IDEA Open Model
RebarHookBend Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the RebarHookBend class
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public RebarHookBend()
Public Sub New
See Also
Reference
RebarHookBend Class
IdeaRS.OpenModel.Model Namespace